export const pustakPraptisthanData = {
  "सुरत (गुजरात)": [
    {
      name: "रवीन्द्रभाई",
      area: "महिधरपुरा",
      address: "महिधरपुरा दूसरी मंजिल, निलय चेम्बर, दाळिया शेरी, महिधरपुरा, सुरत",
      city: "सुरत",
      phone: "98251 23352"
    },
    {
      name: "जिनदत्तभाई",
      area: "अठवालाईन्स",
      address: "अठवालाईन्स ३०१/२, नम्रता एपार्टमेन्ट, पांच पांडव की गलीमें, लाल बंगलो, अठवालाईन्स, सुरत",
      city: "सुरत",
      phone: "93772 21889"
    },
    {
      name: "नीरवभाई के. पारेख",
      area: "पाल रोड",
      address: "A/५०३, सिद्धाचल एवन्यु, सीमंधर हाईट्स के सामने, पाल रोड, सुरत",
      city: "सुरत",
      phone: "7878059278"
    },
    {
      name: "अध्यात्म भवन",
      area: "पाल रोड",
      address: "पाल रोड तीसरी मंजिल, शांति-वर्धक जैन संघ, संजीवकुमार ओडीटोरीयम के बगलमे, पाल रोड, पाल, सुरत- ३९५००९",
      city: "सुरत",
      phone: "76 76 76 9600"
    },
    {
      name: "मयूरभाई शाह",
      area: "पाल",
      address: "A-1003, भाग्यरत्न हाईट्स, निशाल सर्कल के पासे, पाल, सुरत - ३९५००९",
      city: "सुरत",
      phone: "73830 81470"
    },
    {
      name: "किरणभाई",
      area: "स्टेशन रोड",
      address: "स्टेशन रोड ८०३, अमीझरा पेलेस, अरिहंत पार्क, गाबानी कीडनी होस्पिटल की गलीमें, स्टेशन रोड, सुरत- ३९५००३",
      city: "सुरत",
      phone: "98251 79399, 9428142547"
    },
    {
      name: "धर्मिनभाई",
      area: "रांदेर रोड",
      address: "१०५, विश्रांति एपार्टमेन्ट, सुदामा होटल के सामने, नवयुग कोलेज के पीछे, रांदेर रोड, सुरत-३९५००९",
      city: "सुरत",
      phone: "98981 86449"
    },
    {
      name: "मुकेशभाई श्रीमाळ",
      area: "रींग रोड",
      address: "वी. एम. क्रीएशन, २०३२ अभिषेक मार्केट, रींग रोड, सुरत - ३९५००२",
      city: "सुरत",
      phone: "94279 25815"
    },
    {
      name: "विद्युतभाई जयंतिलाल शाह",
      area: "सरेला वाडी",
      address: "सरेला वाडी A/७०२, स्मिता पार्क, सरेला शोपिंग सेन्टर के पीछे, घोडदोड रोड, सुरत- ३९५००७",
      city: "सुरत",
      phone: "9825193744"
    },
    {
      name: "प्रतिकभाई",
      area: "अडाजण",
      address: "अडाजण सी-७०८, रीवर हाईटस, सरिता संकुल के सामने, मक्काई पुल के पास, अडाजण, नानपुरा, अडाजण, सुरत-३९५००९",
      city: "सुरत",
      phone: "98792 71294"
    },
    {
      name: "जतीन भाई",
      area: "अडाजण",
      address: "A/१ 202, शांतिभुवन एपार्टमेन्ट, शेत्रुंजय टावर के पीछे, अडाजण, सुरत - ३९५००९",
      city: "सुरत",
      phone: "9974207078"
    },
    {
      name: "हरीभद्रसूरी शास्त्रसंग्रह",
      area: "नानपुरा",
      address: "तीसरी मंजिल, शांति-कनक आराधना भवन, कदम भवन के सामने, नानपुरा-कैलाश नगर, सुरत - ३९५००१",
      city: "सुरत",
      phone: "96 96 96 41 31"
    },
    {
      name: "सुशांतभाई",
      area: "गोपीपुरा",
      address: "गोपीपुरा ८/१३०१, रंगीलदास महेता स्ट्रीट, तेरापंथ भवन के बाजु में, गोपीपुरा, सुरत",
      city: "सुरत",
      phone: "9825123334"
    },
    {
      name: "अभिषेक भाई शाह",
      area: "रींग रोड",
      address: "रींग रोड सुरूची सारीस, ४००४ श्री क्रिष्ना मार्केट, जे जे एसी मार्केट के बाजु में, रींग रोड, सुरत",
      city: "सुरत",
      phone: "98251 11601"
    }
  ],
  "अहमदाबाद (गुजरात)": [
    {
      name: "भरतभाई संघवी",
      area: "पालडी",
      address: "४०१, समुत्कर्ष फ्लेट, सुखीपुरा बस स्टेन्ड के बाजु में, सुविधा थी सारदा मंदिर रोड, पालडी, अमदावाद-३८०००७",
      city: "अहमदाबाद",
      phone: "9898025189"
    },
    {
      name: "आशीष भाई गोलछा",
      area: "पालडी",
      address: "१०१, शालीन एलिवेट ७, गौतम बाग सोसायटी, कच्छी भवनके पास, पालडी, अमदावाद-३८०००७",
      city: "अहमदाबाद",
      phone: "89802 06833"
    },
    {
      name: "दिनेशभाई मोरखीया",
      area: "पालडी",
      address: "४०१, स्तवन-२ एपार्टमेन्ट, प्रीतम नगर अखाडे के सामने, पालडी, अमदावाद - ३८०००७",
      city: "अहमदाबाद",
      phone: "94285 92401"
    },
    {
      name: "अश्विन भाई गांधी",
      area: "पालडी",
      address: "४०२, आगमिक एपार्टमेन्ट, ५६/५७, जैन नगर सोसायटी, सुविधा शोपिंग सेन्टर के पीछे, पालडी, अमदावाद - ३८०००७",
      city: "अहमदाबाद",
      phone: "9825305319"
    },
    {
      name: "डॉ. रवीशभाई विक्रमभाई शाह",
      area: "पालडी",
      address: "8, अर्हम फ्लेट, भगवान नगरनो टेकरो, विश्वकुंज चार रस्ता, पालडी, अमदावाद-३८०००७",
      city: "अहमदाबाद",
      phone: "94094 09079"
    },
    {
      name: "अरविंदभाई खिवेसरा",
      area: "शाहीबाग",
      address: "ए-१०२, अरिहंत टावर, राजस्थान होस्पिटल के सामने, शाहीबाग, अमदावाद-३८०००४",
      city: "अहमदाबाद",
      phone: "98256 19556"
    },
    {
      name: "रजनीकांत ए. शाह",
      area: "शाहीबाग",
      address: "जी-५, अभिनंदन कोम्प्लेक्ष, शाहीबाग, अमदावाद - ३८०००४",
      city: "अहमदाबाद",
      phone: "9879183229"
    },
    {
      name: "जीगर भाई मुजपुरीया",
      area: "नारणपुरा",
      address: "४, संस्कारभारती को. ओप. सोसायटी, अंकुर बस स्टोप के बाजु में, जैन देरासर के सामने, अंकुर रोड, नारणपुरा, अमदावाद-३८००१३",
      city: "अहमदाबाद",
      phone: "9825584250"
    },
    {
      name: "सागरभाई",
      area: "नारणपुरा",
      address: "फलो विन, बेझमेंन्ट, महर्षि एवन्यु, अंकुर चार रस्ता, नारणपुरा, अमदावाद - ३८००१३",
      city: "अहमदाबाद",
      phone: "9328005000"
    },
    {
      name: "वसंतभाई के मुजपुरीया",
      area: "सेटेलाईट",
      address: "९, श्याम सुंदर बंगलो, विनस एटलान्टीस की गलीमे, समुत्कर्ष के सामने, आनंदनगर रोड, सेटेलाईट, अमदावाद - ३८००१५",
      city: "अहमदाबाद",
      phone: "9898128799"
    },
    {
      name: "बीपीन भाई मुजपुरीया",
      area: "सेटेलाईट",
      address: "१८, प्रेरणातीर्थ सोसायटी पार्ट -१, प्रेरणातीर्थ जैन देरासर के पास, सेटेलाईट, अमदावाद-३८००१५",
      city: "अहमदाबाद",
      phone: "94261 86750"
    },
    {
      name: "संपतभाई कपुरचंदजी जैन",
      area: "रिलीफ रोड",
      address: "प्रदीप प्लास्टिक, १ महावीर चेम्बर, रीलीफ सिनेमा के सामने, सलापास रोड - रिलीफ रोड, अमदावाद,-३८०००१",
      city: "अहमदाबाद",
      phone: "07925507858"
    },
    {
      name: "दर्शिक डी. शाह",
      area: "साबरमती",
      address: "६-बी ब्लोक, वासुपूज्य सोसायटी, जैन नगर, कबीर चोक, साबरमती, अमदावाद - ३८०००५",
      city: "अहमदाबाद",
      phone: "9029585309"
    },
    {
      name: "भरतभाई मुजपुरीया",
      area: "कृष्णनगर",
      address: "ए-२० श्रीनगर सोसायटी, जैन देरासर के सामने, कृष्णनगर, अमदावाद- ३८२३४५",
      city: "अहमदाबाद",
      phone: "9825044735"
    },
    {
      name: "विरल भाई शाह",
      area: "शांतिनगर",
      address: "२ केतन फ्लेट्स, १० लक्ष्मीनारायण सोसायटी, शांतिनगर जैन मंदिर की गली, होलीडे इन एक्सप्रेस्स होटल के पीछे, उस्मानपुरा, अमदावाद- ३८००१३",
      city: "अहमदाबाद",
      phone: "9998722017"
    },
    {
      name: "ध्येय भाई",
      area: "नवरंगपुरा",
      address: "३०३, नीरजा फ्लेट्स, नवरंगपुरा पोस्ट ओफीस के पीछे, नवरंगपुरा, अमदावाद - ३८०००९",
      city: "अहमदाबाद",
      phone: "8866822740"
    },
    {
      name: "सतिष भाई",
      area: "उस्मानपुरा",
      address: "12, तीसरी मंजिल, शेत्रुंजय फ्लेट्स, शान्तिनगर सोसायटी, जीतुभाई पटेल होस्पिटलके सामने, उस्मानपुरा, अमदावाद - 380013",
      city: "अहमदाबाद",
      phone: "98252 50151"
    },
    {
      name: "धर्मेन्द्र शाह",
      area: "वासणा",
      address: "4/ए धनुषधारी सोसायटी, धरणीधर मंदिरके पास, गणेश हाउसिंग बंगलोके पीछे, सेल्सईन्डियाके सामने, वासणा - 380007",
      city: "अहमदाबाद",
      phone: "91736 60039"
    },
    {
      name: "कनिशभाई एच. शाह",
      area: "राणीप",
      address: "B-501, सत्या रेजीडेंसी के पीछे, इंद्रप्रस्थ-9, आनंद पार्टी प्लॉट रोड, न्यू राणीप, अहमदाबाद, गुजरात- 382480",
      city: "अहमदाबाद",
      phone: "9374887229"
    },
    {
      name: "दीप शाह",
      area: "शास्त्रीनगर",
      address: "B-४३, सुजन टावर, शास्त्रीनगर BRTS स्टोपनी बाजुमां, अमदावाद, गुजरात",
      city: "अहमदाबाद",
      phone: "9173715616"
    },
    {
      name: "विक्रमभाई शाह",
      area: "साबरमती",
      address: "B/24, संभवकृपा एपार्टमेन्ट, जवाहर चोक, बैंक ओफ बरोडा नी पाछळ, साबरमती, अमदावाद - ३८०००५",
      city: "अहमदाबाद",
      phone: "93271 02456"
    },
    {
      name: "भाविक भाई कोठारी",
      area: "क्रिश्नानगर",
      address: "B/52/822, क्रिश्नानगर, नरोडा रोड, अमदावाद, गुजरात - ३८२३४५",
      city: "अहमदाबाद",
      phone: "9724749487"
    }
  ],
  "अन्य (गुजरात)": [
    {
      name: "दक्षेशभाई शाह",
      area: "गांधीनगर",
      address: "४४, नहेरु पार्क सोसायटी, नहेरु चोकडी, देहगाम, गांधीनगर - ३८२३०५",
      city: "अन्य",
      phone: "8487071525"
    },
    {
      name: "सुमतीभाई जे. शेठ",
      area: "भाभर",
      address: "सुविधा ट्रेडर्स, जूनागंज बजार, मु. भाभर, बनासकांठा - ३८५३२०",
      city: "अन्य",
      phone: "98243 00795"
    },
      {
      name: "अरविंदभाई शेठिया",
      area: "हाईवे",
      address: "SF-१४,२९,30, पुष्पांजलि हाईट्स, जलाराम मंदिर के सामने, हाइवे, डीसा - ३८५५३५",
      city: "अन्य",
      phone: "9427493049"
    },
     {
      name: "जयंतीभाई शाह",
      area: "ईदगाह रोड",
      address: "त्रिशला पार्क सोसायटी, अंबिका नगर, चर्च के पीछे, इदगाह रोड, पालनपुर-३८५००१",
      city: "अन्य",
      phone: "9904148694"
    },
     {
      name: "नीलेशभाई एम शाह",
      area: "धरम सिनेमा के पीछे",
      address: "संयमयोग, १७ - चंद्रप्रभु बंगलोझ, मुनिसुव्रतस्वामी जैन देरासर के सामने, धरम सिनेमा के पीछे, महेसाणा - ३८४००२",
      city: "अन्य",
      phone: "9904151016"
    },
    {
      name: "महेन्द्रभाई दलपतभाई शाह",
      area: "मार्केट रोड",
      address: "8, बी, भारती सोसायटी, मार्केट रोड, पाटण-३८४२६५",
      city: "अन्य",
      phone: "94274 82601, 7984094604"
    },
    {
      name: "आर.एस.एन्टरप्राईझ",
      area: "भावनगर",
      address: "भावनगर",
      city: "अन्य",
      phone: "9429946401"
    },
    {
      name: "दीक्षित भाई शाह",
      area: "सिहोर",
      address: "ओसवाल निवास, जैन धर्मशाळा नजीक, कंसारा बजार, सिहोर- ३६४२४०",
      city: "अन्य",
      phone: "9265678448"
    },
     {
      name: "मनीषभाई सलोत",
      area: "तळाजा-महुवा हाइवे",
      address: "नागेश्वर पार्श्वनाथ जैन देरासर, कुंडवी हाइवे, बोरडा के पहेले, तळाजा से १२ कि.मी., तळाजा-महुवा हाइवे",
      city: "अन्य",
      phone: "9819119175"
    },
     {
      name: "मयूरभाई",
      area: "तळेटी रोड",
      address: "महाराष्ट्र भुवन ज्ञानभंडार, महाराष्ट्र भुवन, तळेटी रोड, पालिताणा - ३६४२७०",
      city: "अन्य",
      phone: "9429506303"
    },
     {
      name: "शाह वीरेन",
      area: "वासी तळाव",
      address: "महावीर एजन्सी, वासी तळाव, महुवा - 364290",
      city: "अन्य",
      phone: "94094 17856"
    },
    {
      name: "अश्विनभाई",
      area: "वर्धमाननगर",
      address: "२०१, सुविधिनाथ एपार्टमेन्ट, कान्तास्त्री विकास गृह रोड, राणीगा वाडी के सामने, वर्धमान नगर, राजकोट - ३६०००२",
      city: "अन्य",
      phone: "9374106804"
    },
    {
      name: "कार्तिकभाई दोशी",
      area: "इन्दिराचोक",
      address: "१०१, किशन कनैया २, जलाराम सोसायटी. २, स्ट्रीट नं. ६, इन्दिरा सर्कल, १५० फीट रींग रोड, राजकोट - ३६०००५",
      city: "अन्य",
      phone: "9898072213"
    },
    {
      name: "मुकेश मीठानी",
      area: "भुपेन्द्र रोड",
      address: "सिद्धार्थ इलेक्ट्रोनिक, पूर्णानंद बिल्डींग, रजनी बिल्डींग के सामने, भुपेन्द्र रोड, राजकोट-३६०००१",
      city: "अन्य",
      phone: "9824296302"
    },
    {
      name: "पीनाकीन जे. शाह",
      area: "जागनाथ प्लोट",
      address: "१०२, रोयल नेस्ट एपार्टमेन्ट, ४ जागनाथ प्लोट, ८, कोलेजवाला कॉर्नर, राजकोट-३६०००१",
      city: "अन्य",
      phone: "98244 84595"
    },
    {
      name: "भुपेन्द्र वोरा",
      area: "लक्ष्मी नगर मेन रोड",
      address: "नवीन प्रोवीझन स्टोर, लक्ष्मीनगर मेईन रोड, त्रिशूल चोक, राजकोट - ३६०००५",
      city: "अन्य",
      phone: "99256 12223"
    },
     {
      name: "नीलभाई",
      area: "पीपलाग रोड",
      address: "सम्यक्, शाश्वत बंगलो के पीछे, केनाल के पास, वसंत विहार के बाजुमे, पीपलाग रोड, नडियाद - ३८७००२",
      city: "अन्य",
      phone: "94273 84284"
    },
{
      name: "शाह जयंतीलाल घेवरचंद",
      area: "हलोल",
      address: "C/O नमो कॉर्पोरेशन, नारायण नगर शोपिंग सेन्टर, राजधानी होटेल के सामने, गोधरा रोड, हालोल- ३८९३५०",
      city: "अन्य",
      phone: "9898571935"
    },
  {
      name: "जीगरभाई भुपेन्द्रभाई शाह",
      area: "सुभानपुरा",
      address: "३, श्रावक बंगलो, रामचंद्रसूरि आराधना भवनके बाजुमे, सुभानपुरा, वडोदरा-३९००२३",
      city: "अन्य",
      phone: "9727435305"
    },
    {
      name: "हितेशभाई एम. शाह",
      area: "निझामपुरा",
      address: "२५/ डीलक्स सोसायटी, निझामपुरा, वडोदरा - ३९०००२",
      city: "अन्य",
      phone: "99989 81097"
    },
    {
      name: "चितेशभाई",
      area: "छाणी",
      address: "छोटे जैन मंदिरके पास, कोठारी फळिया, छाणी, वडोदरा - ३९१७४०",
      city: "अन्य",
      phone: "98250 98470"
    },
    {
      name: "राजेशभाई",
      area: "शत्रुखाना",
      address: "श्री शांतिनाथ गृहमंदिर, शत्रुखाना, देव बंगले के पास, जामनगर-३६१८०१",
      city: "अन्य",
      phone: "9409078236"
    },
    {
      name: "मितभाई कोठारी",
      area: "पटेल कोलोनी",
      address: "पटेल विजय स्मृति, ६ पटेल कोलोनी, जामनगर-३६१००८",
      city: "अन्य",
      phone: "9426125063"
    },
     {
      name: "किशोर भाई वोरा",
      area: "जिनतनरोड",
      address: "४८, संस्कार सोसायटी, जिनतन रोड, सुरेन्द्रनगर-३६३००२",
      city: "अन्य",
      phone: "9426206057"
    },
    {
      name: "बीपीन भाई शाह",
      area: "महेता मार्केट",
      address: "किशोर ट्रेडर्स, महेता मार्केट, सुरेन्द्रनगर - ३६३००१",
      city: "अन्य",
      phone: "94290 51818"
    },
    {
      name: "श्री झालावाड जैन संघ",
      area: "विठ्ठल प्रेस",
      address: "श्री झालावाड जैन संघ, आराधना भुवन, विठ्ठलप्रेस, महाजन पालके सामने, मायामंदिरके बाजुमे, सुरेन्द्रनगर-३६३००१",
      city: "अन्य",
      phone: "94090 69464"
    },
    {
      name: "भरतभाई शाह",
      area: "पेलेस रोड",
      address: "७, महावीरनगर सोसायटी, जैन देरासर के पास, पेलेस रोड, हिम्मतनगर - ३८३००१",
      city: "अन्य",
      phone: "85300 87303"
    },
     {
      name: "जीतेन्द्रभाई शाह",
      area: "शक्ति रोड",
      address: "रसिक ट्रेडर्स, शक्ति रोड, धांगध्रा-३६३३१०",
      city: "अन्य",
      phone: "9998952999"
    },
      {
      name: "विक्रमभाई कोठारी",
      area: "घी कांटा रोड",
      address: "घी कांटा रोड, करियाणा वेपारी, राधनपुर, बनासकांठा -३८५३४०",
      city: "अन्य",
      phone: "9427065534"
    },
    {
      name: "आशिषभाई शाह",
      area: "संघवीकीपोल",
      address: "नागरवाडो, संघवी की पोल, खंभात, आणंद - ३८८६२०",
      city: "अन्य",
      phone: "9898868640"
    },
     {
      name: "दीपक भाई",
      area: "सरदार गंज",
      address: "१४, बंसीधर सोसायटी, पहेली मंजिल, क्रिश्ना होल के बाजुमे, सरदार गंज रोड, आणंद-३८८००१",
      city: "अन्य",
      phone: "9904722999"
    },
     {
      name: "निरागभाई",
      area: "स्टेशन रोड",
      address: "सरदार बाग, स्टेशन रोड, ग्राम विकास बैंकके बाजुमे, बारडोली -३९४६०१",
      city: "अन्य",
      phone: "9879787607"
    },
     {
      name: "राजेशभाई के. महेता",
      area: "स्टेशन रोड",
      address: "७०५, प्रभाकुंज हाईट्स, ICICI बैंक के सामने, स्टेशन रोड, नवसारी - ३९६४४५",
      city: "अन्य",
      phone: "99788 81361"
    },
    {
      name: "अंकित भाई केवलचंद शाह",
      area: "अमलसाड",
      address: "जैन शेरी, स्टेशन रोड, सेन्ट्रल बैंक के सामने, अमलसाड, नवसारी-३९६३१०",
      city: "अन्य",
      phone: "9374541467"
    },
     {
      name: "जनक भाई",
      area: "काशीपुरा",
      address: "\"निर्मल स्मृति\", जैन देरासरकी खडकी, काशीपुरा, बोरसद-३८८५४० जी. आणंद",
      city: "अन्य",
      phone: "94273 84345"
    },
     {
      name: "अक्षय भाई",
      area: "किलवणीरोड",
      address: "जी- २०३, प्रमुख गार्डन, कीलवणी रोड, योगी होस्पिटलके सामने, सेलवास- ३९६२३०",
      city: "अन्य",
      phone: "9104364444"
    },
      {
      name: "ताराचंदभाई कोरडिया",
      area: "राम वाडी",
      address: "राम वाडी, आशिष एपार्टमेन्ट - २, वलसाड - ३९६००१",
      city: "अन्य",
      phone: "94268 96724"
    },
     {
      name: "देवांशभाई शाह",
      area: "GIDC कोलोनी",
      address: "प्लोट नं. C/९/३ GIDC कोलोनी, जैन देरासर के पास, उमरगाम -३९६१७१",
      city: "अन्य",
      phone: "8155959265"
    },
     {
      name: "कौशिक भाई",
      area: "साउथ",
      address: "C/O खजाना मेचिंग, DBZ साउथ - ११९, गांधीधाम, कच्छ-३७०२०१",
      city: "अन्य",
      phone: "94286 80411"
    },
     {
      name: "वीरसेनभाई शाह",
      area: "लाकडाबजार",
      address: "पुनीत वी. शाह, तेराई ब्रधर के बाजुमे, लाकडा बजार, मांडवी, कच्छ-३७०४६५",
      city: "अन्य",
      phone: "94283 11220"
    },
     {
      name: "भरतभाई शाह",
      area: "विजय नगर",
      address: "१८२ - विजय नगर, भद्राका होस्पिटल पाछळ, होस्पिटल रोड, भुज कच्छ - ३७०००१",
      city: "अन्य",
      phone: "9925782246"
    },
    {
      name: "महेशभाई महेता",
      area: "मोर्डन थीयेटर नजीक",
      address: "लाईफ लाईन मेडीकल, मोर्डन थीयेटर नजीक, भुज - ३७०००१",
      city: "अन्य",
      phone: "9879360855"
    },
     {
      name: "निलय महेता",
      area: "मेईन बजार",
      address: "पद्मावती गेस एजन्सी, मेईन बजार, जैन देरासर नजीक, हळवद, डी. मोरबी - 363330",
      city: "अन्य",
      phone: "95745 31119"
    },
     {
      name: "भाविक शाह",
      area: "वापी",
      address: "\"पितृछाया\", भैरवधाम जैन मंदिर पाछळ, वापी टाउन ओफीस नी गलीमा, वापी - 396191",
      city: "अन्य",
      phone: "9909726248"
    },
     {
      name: "डॉ. रश्मिन एम. पुरोहित",
      area: "जलाराम कोलोनी",
      address: "श्रुतदेवी मंदिर - ज्ञानभंडार - ५, जलाराम कोलोनी, एच. एम. पी. गेट सामे, हाईवे, पोरबंदर - ३६०५७५",
      city: "अन्य",
      phone: "9428287275"
    },
    {
      name: "अमितकुमार दोशी",
      area: "चोरापा",
      address: "शीतल धाम, रू वाळी गली नजीक, चोरापा, लींबडी- 363421",
      city: "अन्य",
      phone: "8000566272"
    },
     {
      name: "निमेश शाह",
      area: "लींबडी शेरी",
      address: "लींबडी शेरी, जैन देरासर नी नजीक, पेटलाद - ३८८४५०",
      city: "अन्य",
      phone: "9898250268"
    },
     {
      name: "यश गांधी",
      area: "लुणावाडा",
      address: "A- 7, जैन सोसायटी, मोडासा रोड, लुणावाडा, महीसागर - ३८९२३०",
      city: "अन्य",
      phone: "73839 60301"
    },
      {
      name: "अमृतभाई खोखरीया",
      area: "केवडीया",
      address: "CISF युनीट, SOU एकतानगर, केवडीया कोलोनी बसस्टेन्ड नजीक, केवडीया - ३९३१५१ डी. नर्मदा",
      city: "अन्य",
      phone: "81045 97602"
    },
      {
      name: "मितेशभाई शाह",
      area: "गोधरा",
      address: "B-3, नवकार एपार्टमेन्ट, वर्धमान सोसा., गोधरा - ३८९००१",
      city: "अन्य",
      phone: "9879512067"
    },
     {
      name: "मितेशभाई बेलानी",
      area: "पारेख फळी",
      address: "पारेख फळी नं-२, धंधुका - ३८२४६०",
      city: "अन्य",
      phone: "9428287275"
    },
     {
      name: "नाथालाल दोशी",
      area: "रसाला रोड",
      address: "मन मंदिर प्रोडकस, रसाला रोड, वांकानेर, डी. मोरबी - 363621",
      city: "अन्य",
      phone: "6351447743"
    },
     {
      name: "तेजसभाई पारेख",
      area: "जगमाल चोक",
      address: "रत्नदिप एपार्टमेन्ट, फ्लेट नंबर - 1, फर्स्ट फ्लोर, जगमाल चोक, जूनागढ़",
      city: "अन्य",
      phone: "9898250268"
    },
     {
      name: "पुस्कर भाई शाह",
      area: "चांपानेर स्ट्रीट",
      address: "७, सरदार एपार्टमेन्ट, चांपानेर स्ट्रीट, सहजानंद डेरी नजीक, भरूच - ३९२००१",
      city: "अन्य",
      phone: "9725006763"
    }
    
  ],

  "मुंबई (महाराष्ट्र)": [
    {
      name: "देवेशभाई के. शाह",
      area: "वालकेश्वर",
      address: "402, चंद्रलोक 'A' विंग, चौथा मला, 97, नेपेन्सी रोड, मुंबई - 400006",
      city: "मुंबई",
      phone: "98211 10490"
    },
    {
      name: "किरणभाई मोता",
      area: "कालबादेवी रोड",
      address: "पारस मेटल वर्कस, ९० - कंसारा चाल, कालबादेवी रोड, मुंबई - ४००००२",
      city: "मुंबई",
      phone: "9820228920, 022-2242 1591"
    },
    {
      name: "घेवरचंदजी",
      area: "सी.पी. टेंक रोड",
      address: "५५/५७, राजगोपाल भवन, रूम नं. १३, पहेली मंजिल, चंदनवाडी, नानुभाई देसाई रोड, मुंबई - ४- ४००००४",
      city: "मुंबई",
      phone: "9833154243"
    },
    {
      name: "राहुलभाई मेहता",
      area: "सिक्कानगर",
      address: "१०२ / B, पारेखवाडी, पांचवी मंजिल, वी. पी. रोड, सिक्कानगर, मुंबई - ४००००४",
      city: "मुंबई",
      phone: "9833671270"
    },
    {
      name: "मांगीलालजी चंदन",
      area: "चर्नीरोड",
      address: "नवरंग स्टील, १४५ / बीजो कुंभारवाडा, गोल देवल मंदिरके बाजुमे, मुंबई - ४००००४",
      city: "मुंबई",
      phone: "9820353565"
    },
    {
      name: "भरतभाई अंगारा",
      area: "खेतवाडी",
      address: "B-२०१, दूसरी मंजिल, प्लोट-CS-१०४०,B, मंगल मूर्ति CHS, खेतवाडी, गीरगाव, मुंबई - ४००००४",
      city: "मुंबई",
      phone: "98700 82876"
    },
    {
      name: "रसिकलाल डायानी",
      area: "सेन्ट्रल",
      address: "नवजीवन सोसा., बिल्डी. नं. - 7A, 3rd फ्लोर, फ्लेट नं - ९, लेमिंगटन रोड, मुंबई सेन्ट्रल, मुंबई-८",
      city: "मुंबई",
      phone: "88500 83881"
    },
    {
      name: "महेशभाई वाघेला",
      area: "देशमुख लेन",
      address: "शोप नं.८, डॉ. देशमुखलेन, नानुभाई देसाई रोड, मुंबई-४००००४",
      city: "मुंबई",
      phone: "9322595250"
    },
    {
      name: "रूपेशभाई",
      area: "दादर वेस्ट",
      address: "सावला इन्टरनेशनल - १६, रोयल टस्क, भवानी शंकर रोड, शैतान चोकी पोलीस स्टेशन, दादर (वेस्ट), मुंबई-४०००२८",
      city: "मुंबई",
      phone: "93200 85800"
    },
    {
      name: "समीर भाई दोशी",
      area: "बी. के.सी",
      address: "DW१०३० - भारत डाईमंड बुर्स, बी. के.सी, बांद्रा (ईस्ट), मुंबई - ४०००५१",
      city: "मुंबई",
      phone: "99306 41188"
    },
    {
      name: "रीतेनभाई शाह",
      area: "सांताक्रुझ वेस्ट",
      address: "A - ४०१, मायफेर हेरीटेज, बेसन्ट स्ट्रीट, सांताक्रुझ स्टेशन के पास, सांताक्रुझ (वेस्ट), मुंबई - ४०००५४",
      city: "मुंबई",
      phone: "98192 00606"
    },
    {
      name: "निकेन जैन",
      area: "पार्ले ईस्ट",
      address: "२०२, अमुल एपार्टमेन्ट, श्रध्धानंद रोड, आकृति एरिका के पास, विले पार्ले (ईस्ट), मुंबई - ४०००५७",
      city: "मुंबई",
      phone: "9920266027"
    },
    {
      name: "उमंगभाई",
      area: "अंधेरी वेस्ट",
      address: "डी-२२, कल्पतरु यशोधन, एस. वी. रोड, फायर स्टेसन, अंधेरी (वेस्ट), मुंबई-४०००५८",
      city: "मुंबई",
      phone: "93211 79199"
    },
    {
      name: "आयुशभाई",
      area: "गोरेगांव वेस्ट",
      address: "प्लोट नं. १६४, रूम न. १२, जीवन सौरभ बिल्डींग, रोड नं. २, जवाहर नगर, गोरेगांव (वेस्ट), मुंबई-४००१०४",
      city: "मुंबई",
      phone: "9870856480"
    },
    {
      name: "अजय शाह",
      area: "गोरेगांव वेस्ट",
      address: "३०३, भाग्योदय बिल्डिंग, श्रीनगर सोसायटी, एम. जी रोड, गोरेगांव (वेस्ट), मुंबई- ४००१०४",
      city: "मुंबई",
      phone: "9833284677"
    },
    {
      name: "रूपेशभाई",
      area: "गोरेगांव वेस्ट",
      address: "डी--३६, ९वी मंजिल, बिल्डिंग नं. ३, सांईबाबा एन्क्लेव, सिटी सेन्टरके पीछे, एस.वी. रोड, गोरेगांव (वेस्ट), मुंबई-४०००६२",
      city: "मुंबई",
      phone: "98200 87543"
    },
    {
      name: "प्रकाशभाई",
      area: "मलाड ईस्ट",
      address: "A - १०२, रत्नपुरी बिल्डींग, गौशाला लेन, दफतरी रोड, मलाड (ईस्ट), मुंबई - ४०००९७",
      city: "मुंबई",
      phone: "70211 57231, 98211 81570"
    },
    {
      name: "चिरागभाई शाह",
      area: "मलाड वेस्ट",
      address: "५०२, गीरी एपार्टमेन्ट, आदर्श बिल्डींग लेन, मलाड (वेस्ट), मुंबई - ४०००६४",
      city: "मुंबई",
      phone: "98195 69035, 83691 16393"
    },
    {
      name: "अध्यात्म परिवार",
      area: "कांदिवली वेस्ट",
      address: "संभव दर्शन, ग्राउन्ड फ्लोर, हेमुकलानी मेन रोड, ईरानी वाडी, कांदिवली (वेस्ट), मुंबई - ४०००६७",
      city: "मुंबई",
      phone: "8448444050"
    },
    {
      name: "रोहित भाई",
      area: "बोरीवली वेस्ट",
      address: "D-१०४, साई दर्शन \"B\", मुलजी नगर के सामने, रामबाग लेन, विजय सेल्स के बाजुमे, SV रोड, बोरीवली (वेस्ट), मुंबई-४०००९२",
      city: "मुंबई",
      phone: "9920970054"
    },
    {
      name: "भाईलाल शांतिलाल शाह",
      area: "बोरीवली वेस्ट",
      address: "बी-३०३, धन वैभव एपार्टमेन्ट, जांबली गली, डी. के. स्टोर के सामने, बोरीवली (वेस्ट), मुंबई - ४०००९२",
      city: "मुंबई",
      phone: "9820949550"
    },
     {
      name: "मनीष भाई देसाई",
      area: "बोरीवली वेस्ट",
      address: "जी-७०३, एमेझोन पार्क, न्यु लींक रोड, ESKAY क्लबके सामने, बोरीवली (वेस्ट), मुंबई-४०००९२",
      city: "मुंबई",
      phone: "93233 34501"
    },
    {
      name: "सतीशभाई गडा",
      area: "बोरीवली वेस्ट",
      address: "A/301, पारिजात सीएसएच, एल टी रोड, मनुभाई ज्वेलर्सके पास, बोरीवली (वेस्ट), मुंबई-४०००९२",
      city: "मुंबई",
      phone: "93226 52288"
    },
    {
      name: "मीतभाई फोफानी",
      area: "बोरीवली वेस्ट",
      address: "204, अरविंद एपार्टमेन्ट, ओम ज्वेलर्सके सामने, एल. टी. रोड, बोरीवली (वेस्ट), मुंबई-४०००९२",
      city: "मुंबई",
      phone: "99200 72126"
    },
        {
      name: "दिव्येशभाई",
      area: "दहीसर ईस्ट",
      address: "A-६०३, ब्लु बेल, CS रोड, आनंद नगर, दहीसर (ईस्ट), मुंबई-४०००६८",
      city: "मुंबई",
      phone: "98334 38922"
    },
    {
      name: "केविन शाह",
      area: "दहीसर ईस्ट",
      address: "C-१०१, गोविंद नंदनवन, मानव कल्याण केन्द्र के उपर, SV रोड, दहीसर (ईस्ट), मुंबई-४०००६८",
      city: "मुंबई",
      phone: "97023 51738"
    },
     {
      name: "धर्मेश भाई शाह",
      area: "दहीसर वेस्ट",
      address: "बी-०९, अपूर्व एपार्टमेन्ट, रणछोड स्कुल के बाजुमे, दहीसर फाटक, दहीसर (वेस्ट), मुंबई-४०००६८",
      city: "मुंबई",
      phone: "98196 88398"
    },
     {
      name: "विलेशकुमार",
      area: "भायंदर ईस्ट",
      address: "जी 5 श्री पूजा अपार्टमेंट सत्यनारायण मंदिर के पास, खारी गांव, भायंदर (ईस्ट), मुंबई-४०११०५",
      city: "मुंबई",
      phone: "98927 44733"
    },
    {
      name: "करणभाई महेता",
      area: "वसई ईस्ट",
      address: "A-१०२, शक्ति वर्षा, शक्ति नगर, हिलटन शोपिंग सेन्टर के सामने, एवर साईन सीटी, वसई (ईस्ट)-४०१२०८, जि. पालघर- महाराष्ट्र",
      city: "मुंबई",
      phone: "93225 13263"
    },
    {
      name: "सुरेशभाई सावला",
      area: "मीरारोड ईस्ट",
      address: "लक्ष्मी प्लाझा, सेक्टर ४, मीरारोड (ईस्ट), मुंबई-४०११०७",
      city: "मुंबई",
      phone: "98209 38399"
    },
     {
      name: "विपुलभाई",
      area: "भायंदर वेस्ट",
      address: "५०४, देव दर्शन टावर, ६० फीट रोड, भायंदर (वेस्ट), मुंबई-४०११०१",
      city: "मुंबई",
      phone: "98208 24702"
    },
    {
      name: "प्रज्ञेशभाई आर. शाह",
      area: "भायंदर वेस्ट",
      address: "बी-१०७, राजुल एपार्टमेन्ट, ६० फीट रोड, बावन जीनालयके सामने, भायंदर (वेस्ट), ठाणे-४०११०१",
      city: "मुंबई",
      phone: "9820999494"
    },
      {
      name: "मणीभाई जैन",
      area: "विरार वेस्ट",
      address: "A-२०१ स्टार एपार्टमेन्ट, श्रीपाल कोम्प्लेक्ष, पेट्रोल पंप के सामने, अगासी रोड, विरार (वेस्ट), मुंबई-४०१३०३",
      city: "मुंबई",
      phone: "93200 65539"
    },
    {
      name: "ललितभाई जैन",
      area: "विरार वेस्ट",
      address: "A-१२५, सुमन, ३ B, देसाई होस्पीटल के पास, अगासी रोड, विरार (वेस्ट)-४०१३०३",
      city: "मुंबई",
      phone: "92717 94618"
    },
    {
      name: "कुमारपाळभाई",
      area: "विरार वेस्ट",
      address: "१०१, तेजल बिल्डींग, पहेली मंजिल, जैन मंदिर रोड, श्रेय होटेल के पीछे, विरार (वेस्ट)-४०१३०३",
      city: "मुंबई",
      phone: "93219 04826"
    },
     {
      name: "निखिलभाई",
      area: "भायखला ईस्ट",
      address: "703, सुमेर टावर नं.3, सेठ मोतिशाकी शेरी (लव शेरी), माझगांव (ईस्ट)-४०००१०, मुंबई, महाराष्ट्र",
      city: "मुंबई",
      phone: "98929 73297"
    },
     {
      name: "श्रेणीकभाई गाला",
      area: "माटुंगा सेंट्रल",
      address: "४४७/४०१, सिद्धाचल बिल्डिंग, डॉ. आंबेडकर रोड, कींग सर्कल, माटुंगा सेंट्रल-४०००१९",
      city: "मुंबई",
      phone: "98206 11289"
    },
    {
      name: "डी. कमलेशभाई",
      area: "घाटकोपर वेस्ट",
      address: "५, गेलडा ज्योत गोलीबार रोड, नोर्थ मुंबई स्कुल के पास, घाटकोपर (वेस्ट), मुंबई-४०००८६",
      city: "मुंबई",
      phone: "90293 19530"
    },
     {
      name: "हितेशभाई",
      area: "मुलुंड वेस्ट",
      address: "फ्लेट न. १०३, १ली मंजिल, वासुपूज्य दर्शन को. ओप. सोसायटी, जैन देरासर के सामने, झवेर रोड, मुलुंड (वेस्ट)- मुंबई-४०००८०",
      city: "मुंबई",
      phone: "93211 37427"
    },
    {
      name: "अर्पितभाई किरीटभाई शाह",
      area: "मुलुंड वेस्ट",
      address: "001/002, कुंथुनाथ एपार्टमेन्ट, नाहूर रोड, सर्वोदय पार्श्वनाथ नगर, जैन मंदिर के पीछे, मुलुंड (वेस्ट), मुंबई-४०००८०",
      city: "मुंबई",
      phone: "9969859046, 77188 96679"
    },
      {
      name: "जयेशभाई नंद",
      area: "दोम्बीवली",
      address: "ओम नीलकंठ दर्शन, जीजाई नगर, संत नामदेव पथ, डोम्बीवली ईस्ट, मुंबई-४२१२०१",
      city: "मुंबई",
      phone: "92210 51310"
    },
    {
      name: "ऋषभभाई",
      area: "दहाणु रोड",
      address: "रामविहार एपार्टमेन्ट, रीवर साईड पेलेसके पास, वसंत सरिता एपार्टमेन्टके सामने, ईरानी रोड (वेस्ट) दहाणु रोड, मुंबई-४०१६०२, महाराष्ट्र",
      city: "मुंबई",
      phone: "97300 99689"
    },
    {
      name: "जयेशभाई दिनेशभाई राम्भीया",
      area: "वासी",
      address: "F-10, APMC ग्रेन मार्केट, दाना बंदर, वासी, नवी मुंबई-४००७०५",
      city: "मुंबई",
      phone: "9820067583"
    },
    {
      name: "परेशभाई दलीचंदभाई शाह",
      area: "थाणे",
      address: "C-11, महावीर एपार्टमेन्ट, 60 फीट रोड, भाजी मार्केट, शिवसेना गलीनी सामे, भायंदर (वेस्ट) थाणे, मुंबई-४०१११०१",
      city: "मुंबई",
      phone: "9819009536, 98708 48462"
    },
     {
      name: "दिव्येश हरणीया",
      area: "भिवंडी",
      address: "A-503, ग्रीन एकर, ओसवाल वाडी नजीक, कामतघर रोड, अंजुर फाटा, भिवंडी - ४२१३०२",
      city: "मुंबई",
      phone: "80871 29698"
    }
  ],
    
  "अन्य (महाराष्ट्र)": [
    {
      name: "दीपकभाई",
      area: "न्यु टिम्बर मार्केट",
      address: "शाह होलचंद दानाजी एन्ड कुं, न्यु टीम्बर मार्केट, लडकट पेट्रोल पंप, पुना-४२",
      city: "अन्य",
      phone: "94220 25769, 81498 01200"
    },
     {
      name: "भरतभाई",
      area: "येरवाडा",
      address: "उमेदमल पुनमचंद ज्वेलर्स, ८८/ए येरवाडा बजार, जैन मंदिर के सामने, येरवाडा, पुना-४११००६",
      city: "अन्य",
      phone: "99602 55549, 70208 30481"
    },
     {
      name: "नरेशभाई रूपाणी",
      area: "धनक वाडी",
      address: "के-२३०, पद्मावती सोसायटी, संभाजीनगर, धनक वाडी, पुना-४३",
      city: "अन्य",
      phone: "70206 83434"
    },
    {
      name: "निराजभाई संकलेचा",
      area: "सोमेश्वरवाडी",
      address: "सी-४०१, गोल्ड कोस्ट आईवरी एस्टेट, होटेल ग्रीन पार्क के सामने, वोर्ड नं.८, सोमेश्वरवाडी, पाषाण, पुना-४११००८",
      city: "अन्य",
      phone: "99229 52952"
    },
    {
      name: "पलाशभाई ओसवाल",
      area: "दुधाली पेवेलीयन रोड",
      address: "१८६/A, वार्ड दुधाली पेवेलीयन रोड, रनकाला बस स्टेन्ड नजीक, दुधाली ग्राउन्ड सामे, कोल्हापुर-४१६०१२",
      city: "अन्य",
      phone: "9152103450"
    },
     {
      name: "अभिषेकभाई बाफना",
      area: "माणेक चोक",
      address: "950, चंद्रकला साडी सेन्टर, माणेक चोक, नंदुरबार-४२५४१२",
      city: "अन्य",
      phone: "9960339988"
    },
    {
      name: "मंगीलालजी भवरलाल जैन",
      area: "अक्कलकुवा",
      address: "हनुमान चोक, जैन धर्मशालाके पास, मेईन रोड, अक्कलकुवा, नंदुरबार-४२५४१५",
      city: "अन्य",
      phone: "9067896654"
    },
    {
      name: "सुदेशभाई",
      area: "येवला",
      address: "२४७०, पटानी लेन, जैन मंदिर के बाजुमें, पोस्ट बोक्ष नं-११, पोस्ट येवला-नासिक - ४२३४०१",
      city: "अन्य",
      phone: "98223 75149"
    },
     {
      name: "नयनेश विजयभाई शाह",
      area: "शिंगाडा तलाव",
      address: "सुविरा बंगला, गुरुद्वारा परिसर, चंदनबाला सोसायटी शेजारी, मून सोसायटी समोर, शिंगाडा तलाव, नाशिक-४२२००१",
      city: "अन्य",
      phone: "9422259261"
    },
      {
      name: "प्रकाशभाई शाह",
      area: "वर्धमाननगर",
      address: "950, तृप्ति बंगलो, जैन देरासर नजीक, वर्धमान नगर, मालेगांव 423203 नासिक",
      city: "अन्य",
      phone: "94222 71436"
    },
    {
      name: "राकेशभाई शाह",
      area: "सोलापुर",
      address: "श्री जैन श्वे. आदेश्वर भगवान मंदिर ट्रस्ट, ४६/४६ जोडभावि पेठ, सोलापुर-413002 महाराष्ट्र",
      city: "अन्य",
      phone: "94206 65059"
    },
     {
      name: "ललीतांग शाह",
      area: "संगमनेर",
      address: "७०२, बाझार पेठ, नरेन्द्र एजन्सी सामे, संगमनेर-४२२६०५ महाराष्ट्र",
      city: "अन्य",
      phone: "99605 91506"
    },
     {
      name: "पारसमलजी ओसवाल",
      area: "कराड",
      address: "१०, शिवाजी क्लोथ मार्केट, कराड- ४१५११० महाराष्ट्र",
      city: "अन्य",
      phone: "94219 64196"
    },
     {
      name: "गौतमभाई",
      area: "रामदासपेठ",
      address: "ए-101, कंचन सरिता एपार्टमेन्ट, प्लोट नं. 16, फार्म लेन्ड, रामदास पेठ, लोकमतना पाछळना गेटके पास, नागपुर-४४००१०",
      city: "अन्य",
      phone: "85510 53131"
    },
    {
      name: "नमनभाई जैन",
      area: "घाट रोड",
      address: "C/o कार गेलेरी, ४, घाट रोड, नागपुर-440018",
      city: "अन्य",
      phone: "77688 16666"
    }

  ],
 
  "अन्य": [
    {
      name: "अशोकभाई",
      area: "गांधीनगर",
      address: "१६४, बी-रोड, चोकडी नं-६, गांधीनगर, बेंगलोर-५६०००९",
      city: "अन्य",
      phone: "98450 65000"
    },
    {
      name: "मनोजभाई",
      area: "शंकरपुरा",
      address: "सुमति, नं. १७ जुनो नं. २६१, ५वाँ मेइन रोड लेआउट, बुल मंदिर, चामराजपेठ, बेंगलोर-19",
      city: "अन्य",
      phone: "79900 44519"
    },
    {
      name: "गवेशभाई जोगणी",
      area: "वीरपुर रोड",
      address: "०१, ग्राउन्ड फ्लोर, साकरिया हाईट्स, बेन्दीगेरी oni, वीरपुर रोड, विवान केक शोपनी नजीक, हुबली- कर्णाटक-५८००२०",
      city: "हुबली",
      phone: "8762795251, 82772 44911"
    },
    {
      name: "ध्वनिल छेडा",
      area: "जे.सी. नगर",
      address: "5/बी, कच्छ हाउस, जे.सी. नगर, महिला कॉलेज के बगल में, हुबली, कर्नाटक",
      city: "अन्य",
      phone: "63513 76676"
    },
     {
      name: "बी.जे. नाहटा फाउनडेसन",
      area: "जगमोहन मालिक रोड",
      address: "नं ४, जगमोहन मालिक रोड, कोलकता-७",
      city: "अन्य",
      phone: "033-30684755"
    },
    {
      name: "सुरेशभाई",
      area: "भवानीपुर",
      address: "८७, ४थी मंजिल, गजेन्द्र एपार्टमेन्ट, मेनेजर पुकुर रोड, भवानीपुर, कोलकता-२९",
      city: "अन्य",
      phone: "98311 27483"
    },
    {
      name: "गौतमभाई सुराना",
      area: "एन.एस.सी बोस रोड",
      address: "फ्लेट नं.५०१, ५वी मंजिल, विष्णु एपार्टमेन्ट, एन.एस.सी बोस रोड, एल.पी-४७/२, कोलकता-७०००४०",
      city: "अन्य",
      phone: "94793 04500, 62601 53785"
    },
     {
      name: "नरेन्द्रकुमार कोचर",
      area: "झोला शाही",
      address: "बीनोद टेक्सटाइल, झोला शाही, कट्टक, ओडिशा-७५३००१",
      city: "अन्य",
      phone: "94373 13798"
    },
     {
      name: "राजेशभाई",
      area: "रायपेठा",
      address: "श्रीमती शान्तिदेवी जवाहरमलजी चंदन आराधना भवन, जुनो नं. ३२, नवो नं. ३ थल्यारी स्ट्रीट, अमीर महेलके पास, रायपेठा, चेन्नई- ६०००१४",
      city: "अन्य",
      phone: "99520 22071"
    },
    {
      name: "केयूरभाई",
      area: "रायपेठा",
      address: "श्री सुपार्श्वनाथ जैन मंदिर, (जुना रायपेठा), ४३, चेल्ल पीलीयार कोईल स्ट्रीट, पईक्रोफर रोड (अमीर महल के पास), रायपेठा, चेन्नई-६०००१४",
      city: "अन्य",
      phone: "90434 66702"
    },
    {
      name: "विजयकुमार सोलंकी",
      area: "पुरुषवाकम",
      address: "संघवी सोलंकी विला, 114/1, गंगाधीश्वर कोइल स्ट्रीट, पुरुषवाकम, चेन्नई-600084",
      city: "अन्य",
      phone: "90947 79223"
    },
    {
      name: "राजेशकुमार सोलंकी",
      area: "साहूकार पेठ",
      address: "राजविजय, 52, गोविंदप्पा नाइकन स्ट्रीट, साहूकारपेठ, चेन्नई- 600001",
      city: "अन्य",
      phone: "90947 79222, 044 48 50 64 85"
    },
     {
      name: "नीलेशभाई",
      area: "एन एच रोड",
      address: "एम.एम सील्क्स, २३८, एन एच रोड, कोइम्बतूर-६४१००१",
      city: "अन्य",
      phone: "94436 52225"
    },
     {
      name: "भारतीमालु",
      area: "रेसकोर्स रोड",
      address: "सिद्धार्थ हाउस, २७/१ रेसकोर्स रोड, सिल्वर पार्क कोलोनी, इंदोर",
      city: "अन्य",
      phone: "9424742277"
    },
     {
      name: "आषिशभाई लुणीया",
      area: "रतलाम",
      address: "२४, लुणीया ट्रेडर्स, दलुं मोदी बजार, पुष्पक मार्केट के पास, रतलाम, मध्यप्रदेश-४५७००१",
      city: " अन्य",
      phone: "98260 47838"
    },
    {
      name: "प्रवीण जैन",
      area: "भोपाल",
      address: "३८, मारवाडी रोड, चोक बाझार, महेता मार्ग, भोपाल (MP)-४६२००१",
      city: "अन्य",
      phone: "94072 33718"
    },
     {
      name: "अभिषेकभाई",
      area: "उदयपुर",
      address: "बोहरा वाडी ३, आदेश्वर कोलोनी, बोहरा वाडी, उदयपुर-३१३००१",
      city: "अन्य",
      phone: "95300 77402"
    },
     {
      name: "श्री पार्श्वशांति धाम तीर्थ",
      area: "सांचोर",
      address: "सांचोर-थराद हाईवे रोड, नेशनल हाइवे नं. १५, प्रतापपुरा, सांचोर-३४३०३१",
      city: "अन्य",
      phone: "70734 15161"
    },
 {
      name: "विमलचंद्र नाहटा",
      area: "बिकानेर",
      address: "केसरीचंदजी नाहटा, नाहटाका चोक, बिकानेर, राजस्थान-३३४००१",
      city: "अन्य",
      phone: "88256 29341"
    },
 {
      name: "चंद्रकांतजी पोरवाल",
      area: "प्रतापगढ",
      address: "G-10, अशोक नगर, प्रतापगढ, राजस्थान-३१२६०५",
      city: "अन्य",
      phone: "7976468867"
    },
     {
      name: "बीपीनभाई कोठारी",
      area: "बेगम बजार, हैदराबाद",
      address: "नवकार पोली पेक, १५-७-४७८/२, बेगम बजार, हैदराबाद-१२",
      city: "अन्य",
      phone: "93911 33300, 93909 33300"
    },
    {
      name: "विकास जैन",
      area: "के.वी.एच.पी, हैदराबाद",
      address: "सी-२७१६, लोढा मेरिडियन, मलेसिया टाउनशीपके सामने, के. बी.एच.पी, हैदराबाद, तेलंगाणा-५०००७२",
      city: "अन्य",
      phone: "95734 49508"
    },
     {
      name: "युगेन्दर भाई जैन",
      area: "पोट मार्केट, सिकन्दराबाद",
      address: "एच. नं. ७-२-७१७ पोट मार्केट, कांति जवेलर्सके पास, सिकंदराबाद-५००००३",
      city: "अन्य",
      phone: "83283 01167"
    },
    {
      name: "कल्पेशभाई",
      area: "वेंकटाराव नगर कोलोनी, सिकन्दराबाद",
      address: "F-2 प्लोट नंबर 136/28 होल नंबर 1-8-54/12, श्री एन्कलेव वेंकटाराव नगर कोलोनी, सिकन्दराबाद, तेलंगाणा-५००००३",
      city: "अन्य",
      phone: "90009 89390"
    },
    {
      name: "संदीपभाई शाह",
      area: "सिकंदराबाद",
      address: "फ्लेट-१, रब ज्योत एपार्टमेन्ट, सिकन्दराबाद - 500003",
      city: "अन्य",
      phone: "93463 45644"
    },
     {
      name: "शीतल दादरा",
      area: "विशाखापट्टनम",
      address: "डोर नंबर. 7-22-5/A-6, फ्लेट नंबर. 202, MVV बीच वीला एपार्टमेन्ट, प्लोट नंबर MIG-११, कीर्लामपूडी लेआउट, बीच रोड, विशाखापट्टनम-५३००१७",
      city: "अन्य",
      phone: "93948 29602"
    },
     {
      name: "रितेश जैन",
      area: "विजयवाडा",
      address: "11/38/20, पल्लीवेडी स्ट्रीट, पहेलो माळ, भारती एक्षरे नी नजीक, विजयवाडा-५२०००१",
      city: "अन्य",
      phone: "7569063305"
    },
     {
      name: "शैलेन्द्रजी",
      area: "सदर बजार, रायपुर",
      address: "वर्धमान ट्रेडर्स, श्री ऋषभदेव मंदिर के पीछे, सदर बजार, रायपुर-४९२००१",
      city: "अन्य",
      phone: "96177 30000"
    },
    {
      name: "हर्षभाई पारेख",
      area: "आभानपुर, रायपुर",
      address: "c/o पारेख एन्टरप्राइझ, मेइन रोड, आभानपुर, रायपुर, छत्तीसगढ-४९३६६१",
      city: "अन्य",
      phone: "78694 49955"
    },
    {
      name: "डॉ. मिकीनभाई मुनीत",
      area: "शैलेन्द्र नगर, रायपुर",
      address: "सी-३२९, शैलेन्द्र नगर, रायपुर, छत्तीसगढ-४९२००१",
      city: "अन्य",
      phone: "94252 15210"
    },
    {
      name: "प्रकाशभाई लुंकड",
      area: "पंचपेडी नाका, रायपुर",
      address: "ई-११, कालापुरम्, नाकोडा भैरव सोसायटी, पंचपेडी नाका, रायपुर, छत्तीसगढ-४९२००१",
      city: "अन्य",
      phone: "9425215260"
    },
     {
      name: "विनोदभाइ शंखला",
      area: "भिलाई, दुर्ग",
      address: "संस्कार ज्वेलर्स, जैन मंदिर रोड, बजार चोक, भिलाई-३, दुर्ग, छत्तीसगढ-४९००२१",
      city: "अन्य",
      phone: "86024 37252"
    },
    {
      name: "हर्षभाई जैन",
      area: "स्टेशन रोड, दुर्ग",
      address: "दूसरी मंजिल, सरोज चेम्बर्स, गुरुद्वाराके सामने, स्टेशन रोड, दुर्ग, छत्तीसगढ-४९१००१",
      city: "अन्य",
      phone: "9893121295"
    },
    {
      name: "डॉ. मनीषभाई",
      area: "कवर्धा",
      address: "मेघ होस्पिटल, कवर्धा, छत्तीसगढ ४९१९९५",
      city: "अन्य",
      phone: "94252 41550"
    },
      {
      name: "राजीव जैन",
      area: "बालोद",
      address: "हाउस नं-१०७, वोर्ड नं-19, मधु चोक बुधा परा रोड, HDFC बैंक के सामने, बालोद, छत्तीसगढ़-491226",
      city: "अन्य",
      phone: "83198 90033"
    },
      {
      name: "सम्यक गोलछा",
      area: "राजनांदगाँव",
      address: "C/O. उज्जवल ज्वेलर्स, सीनेमा लाइन, राजनांदगाँव (छःग) पिनः 491441",
      city: "अन्य",
      phone: "70890 88246"
    },
     {
      name: "डॉ. मनीषभाई",
      area: "साजा ,बेमेतरा",
      address: "S/o श्री पुखराज दुग्गड़, AT & post. साजा, डिस्ट्रिक्ट बेमेतरा - छत्तीसगढ़ - 491993",
      city: "अन्य",
      phone: "94252 41550"
    },
     {
      name: "गीरीश एम मोमाया",
      area: "मतनचेरी",
      address: "V/699 (G), गौतम, गुजराती रोड, लक्ष्मी एपार्टमेन्ट, मतनचेरी, कोचीन-682002",
      city: "अन्य",
      phone: "96331 95770"
    }

  ],


"विदेश": [
    {
      name: "शैलेशभाई",
      area: "अमेरिका",
      address: "अमेरिका",
      city: "विदेश",
      phone: "+1 61428 62642"
    },
     {
      name: "सचिन भाई",
      area: "होंग कोंग",
      address: "होंग कोंग",
      city: "विदेश",
      phone: "+852 9193 7440"
    },
     {
      name: "सौरीन भाई",
      area: "ओस्ट्रेलीया",
      address: "ओस्ट्रेलीया",
      city: "विदेश",
      phone: "+61 4251 19055"
    },
     {
      name: "निमेष अरविंदकुमार शाह",
      area: "देईरा",
      address: "देईरा दुवई",
      city: "विदेश",
      phone: "+971 5514 07500"
    },
    {
      name: "पारस शाह",
      area: "बर दुबई",
      address: "बर दुबई",
      city: "विदेश",
      phone: "+971 5097 67256"
    },
    {
      name: "नैनेशभाई",
      area: "लंडन",
      address: "लंडन",
      city: "विदेश",
      phone: "+447802209090"
    },
    {
      name: "अश्विनभाई महेता/कल्पेशभाई",
      area: "आफ्रिका",
      address: "आफ्रिका",
      city: "विदेश",
      phone: "+25 67130 09999"
    },
    {
      name: "मिहिर महेता",
      area: "बेन्गकोंक",
      address: "बेन्गकोंक",
      city: "विदेश",
      phone: "+0814216363, +08679 96791"
    }
  ],
  
  
};