export const suddhDravyaPraptisthanData  = {
    'मुंबई': [
      {
        name: 'तुषारभाई शाह',
        area: 'वालकेश्वर',
        address: '403 चौथी मंजिल पार्श्व कुंज बाबुलनाथ क्रॉस रोड 2 बॉम्बे इंटरनेशनल स्कूल के बगल में बाबुलनाथ',
        phone: '9020959902',
        city: 'मुंबई 400007'
      },
      {
        name: 'अमितभाई पी. शाह',
        area: 'वालकेश्वर',
        address: '501/502, सुलसा अपार्टमेंट, आर.आर. ठक्कर मार्ग, रिज रोड, मालाबार हिल',
        phone: '9819126599',
        city: 'मुंबई-400064'
      },
      {
        name: 'केतनभाई शाह',
        area: 'मुंबई सेंट्रल',
        address: 'फ्लेट नं. 21, 7th फ्लोर, बिल्डिंग नंबर 4, नवजीवन सोसायटी, लमिंग्टन रोड',
        phone: '9867711405, 9223373654',
        city: 'मुंबई – 400008'
      },
      {
        name: 'किरणभाई मोरा',
        area: 'कालबादेवी',
        address: 'C/o. पारस मेटल शॉप नं. 90, कंसारा चाल, कालबादेवी रोड',
        phone: '022 22422868, 9820228920',
        city: 'मुंबई'
      },
      {
        name: 'गौतमभाई शाह',
        area: 'भूलेश्वर',
        address: 'कंदोली नगर, 3rd फ्लोर, रूम नं. 305, भूलेश्वर, पांजरापोल',
        phone: '7977412756',
        city: 'मुंबई – 400002'
      },
      {
        name: 'श्री हृदयभाई शाह',
        area: 'भूलेश्वर',
        address: 'आर.एन.9 प्रथम तल, बोडी बंगला, पहला पंजरापोल लेन, 89 सी.पी.टैंक रोड, चर्नी रोड',
        phone: '7984689463',
        city: 'मुंबई - 400002'
      },
      {
        name: 'राहुलभाई मेहता',
        area: 'प्रार्थना समाज',
        address: '102/B, पारख वाडी, 5th फ्लोर, V. P. रोड, प्रार्थना समाज',
        phone: '9833671270, 9321657024',
        city: 'मुंबई – 400004'
      },
      {
        name: 'श्री अल्पेशभाई बुराड',
        area: 'गिरगांव',
        address: 'नमन पाइप और ट्यूब दुकान नंबर- 2, 15 विमल दर्शन 9वीं खेतवाडी लेन, गिरगांव',
        phone: '9004096535',
        city: 'मुंबई-400004'
      },
      {
        name: 'मांगीलालजी चंदन',
        area: 'कुंभारवाडा',
        address: 'नवरंग स्टील, 145, 2nd कुंभारवाडा',
        phone: '9820353565',
        city: 'मुंबई – 400004'
      },
      {
        name: 'रूपेशभाई सावला',
        area: 'दादर (पू)',
        address: 'सावला इन्टरनेशनल, 16 रॉयल टास्क, भवानी शंकर रोड, शैतान चौकी पुलिस स्टेशन के पास',
        phone: '9320085800',
        city: 'दादर (पू), मुंबई'
      },
      {
        name: 'हितेशभाई',
        area: 'BKC',
        address: 'CW – 1160, भारत डायमंड बर्स (BDB), BKC, बांद्रा (पूर्व)',
        phone: '9819926359, 022-33928603',
        city: 'मुंबई'
      },
      {
        name: 'मयूरभाई',
        area: 'BKC',
        address: 'DW – 1290, भारत डायमंड बर्स (BDB), BKC, बांद्रा (पूर्व)',
        phone: '9820157843',
        city: 'मुंबई'
      },
      {
        name: 'दीपकभाई शाह',
        area: 'BKC',
        address: 'तरंग डायमंड्स, FW-4041, भारत डायमंड बर्स (BDB), BKC, बांद्रा (पूर्व)',
        phone: '75062 76175',
        city: 'मुंबई'
      },
      {
        name: 'निखिलभाई शेठ',
        area: 'BKC',
        address: 'FC-37, भारत डायमंड बर्स (BDB), BKC, बांद्रा (पूर्व)',
        phone: '9820288018',
        city: 'मुंबई'
      },
      {
        name: 'जिग्नेशभाई',
        area: 'अंधेरी (पू)',
        address: '401, भूमि गणेश भुवन, श्री चंद्रप्रभ स्वामी जैन मंदिर के बगल में, साउथ पॉन्ड रोड, एम.एल. के सामने अंतरिक्ष भवन, विले पार्ले - पश्चिम',
        phone: '9821086110, 8169212367',
        city: 'मुंबई - 400056'
      },
      {
        name: 'प्रग्नेशभाई',
        area: 'गोरेगांव (प)',
        address: '703, सरस्वती भुवन रोड नंबर 14, जवाहर नगर आई बी पटेल स्कूल के पास, गोरेगांव पश्चिम',
        phone: '9820999494',
        city: 'मुंबई'
      },
      {
        name: 'राजुभाई मोरखिया',
        area: 'गोरेगांव (प)',
        address: 'गजानन कॉलोनी नं. 9, रूम नं. 2, जवाहर नगर',
        phone: '9892354014, 9029298248',
        city: 'गोरेगांव (प), मुंबई'
      },
      {
        name: 'सिद्धार्थभाई मुनानी',
        area: 'गोरेगांव (प)',
        address: '403, जगत मेहल, श्रीनगर सोसायटी, एम. जी. रोड',
        phone: '9769912614',
        city: 'गोरेगांव (प), मुंबई – 400104'
      },
      {
        name: 'योगेशभाई शाह',
        area: 'मलाड (पू)',
        address: 'शॉप नं. 2, नवडियादवाला हॉल के नीचे, पोद्दार रोड, एस. एम. लाल कॉलेज के पास',
        phone: '8879711677',
        city: 'मलाड (पू), मुंबई'
      },
      {
        name: 'पारसभाई मोदी',
        area: 'मलाड (पू)',
        address: 'A-902, बिल्डिंग नं. 2, के. डी. राइट्स, लक्ष्मी नारायण मंदिर के पास, रानीसती मार्ग, कठियावाडी चोक',
        phone: '9022728062',
        city: 'मलाड (पू), मुंबई'
      },
      {
        name: 'अजितभाई मदनलाल',
        area: 'मलाड (पू)',
        address: '502/503, पार्थ रेसिडेंसी, पुष्पा पार्क, रोड नं. -1, आशा हॉस्पिटल के पास',
        phone: '9167301172',
        city: 'मलाड (पू), मुंबई'
      },
      {
        name: 'परेशभाई एन. शाह',
        area: 'मलाड (पू)',
        address: 'फ्लेट नं. 201/202, 2nd फ्लोर, रेंस टॉप इन टाउन सी एच एस, कदारमल रोड',
        phone: '9819092861',
        city: 'मलाड (पू), मुंबई'
      },
      {
        name: 'भावेशभाई वोरा',
        area: 'मलाड (प)',
        address: '202, C-विंग, सद्गुरु अपार्टमेंट, ICICI बैंक के ऊपर, जलवायु गार्डन',
        phone: '9820467626',
        city: 'मलाड (प), मुंबई'
      },
      {
        name: 'चिरागभाई सिवंतलाल शाह',
        area: 'मलाड (व)',
        address: '502, गिरि अपार्टमेंट, आदर्श लेन, मावे रोड, मलाड वेस्ट',
        phone: '9819569035, 8369116393',
        city: 'मुंबई – 400064'
      },
      {
        name: 'भद्रेशभाई',
        area: 'कांदिवली (प)',
        address: 'A-601, लुईस प्लेस, शंकर गली, स्काई राइ टावर के सामने',
        phone: '9821268112',
        city: 'कांदिवली (प), मुंबई'
      },
      {
        name: 'अध्यात्म परिवार कार्यालय',
        area: 'कांदिवली (प)',
        address: 'संभव दर्शन, ग्राउंड फ्लोर, रमुकलानी मेन रोड, ईरानी वाडी',
        phone: '8448444050',
        city: 'कांदिवली (प), मुंबई–400067'
      },
      {
        name: 'श्री हरिनभाई वी शाह',
        area: 'मलाड (पश्चिम)',
        address: 'ए/24, 5वीं मंजिल, रोल्क्स अपार्टमेंट, न्यू एरा सिग्नल और अदिति होटल के पास, एस.वी.रोड',
        phone: '9867414098',
        city: 'मलाड (पश्चिम) मुंबई-400064'
      },
      {
        name: 'रोहितभाई वोरा',
        area: 'बोरीवली (प)',
        address: 'D-104, साई दर्शन बिल्डिंग, मूलजीनगर के सामने, रामबाग लेन, S. V. रोड',
        phone: '9920970054, 7021276483',
        city: 'बोरीवली (प), मुंबई'
      },
      {
        name: 'मणिपालभाई',
        area: 'बोरीवली (प)',
        address: '203/92, ब्लू व्यू, सोडावाला लेन, स्टर्लिंग हॉस्पिटल के पास',
        phone: '9920197919, 9321665444',
        city: 'बोरीवली (प), मुंबई'
      },
      {
        name: 'धर्मेशभाई मोदी',
        area: 'बोरीवली (पू)',
        address: 'C/303, रॉयल गार्डन, कार्टर रोड नं. 2',
        phone: '7666335635, 9867630232',
        city: 'बोरीवली (पू), मुंबई'
      },
      {
        name: 'श्री विपुलभाई',
        area: 'बोरीवली (प)',
        address: 'फ्लैट नंबर 301, शिवालय भवन, एबव एयू स्मॉल फाइनेंस बैंक चंदावरकर रोड',
        phone: '9819928899',
        city: 'बोरीवली पश्चिम मुंबई-400092'
      },
      {
        name: 'सुरेशभाई सावला',
        area: 'मीरा रोड (पू)',
        address: 'C/o. लक्ष्मी प्लाजा, A-12, सेक्टर 4, शांतिनगर, जैन मंदिर के सामने',
        phone: '9820938399',
        city: 'मीरा रोड (पू), मुंबई-401107'
      },
      {
        name: 'विमलभाई',
        area: 'मीरा रोड (पू)',
        address: 'A-204, विनयदर्शन, प्लेसेंट पार्क के सामने, मीरा भायंदर रोड',
        phone: '9769939899, 8779027301',
        city: 'मीरा रोड (पू), मुंबई'
      },
      {
        name: 'वस्तुपाल एल. जैन',
        area: 'भायंदर (प)',
        address: 'B-207, सलासर शक्ति, वेंकटेश पार्क',
        phone: '8767670525',
        city: 'भायंदर (प), मुंबई'
      },
      {
        name: 'मोहनलाल कस्तूरचंदजी जैन',
        area: 'भायंदर (प)',
        address: 'A-403, जानकी रेसिडेंसी बिल्डिंग, 150 ft रोड, मैक्सस मॉल के सामने, तीना मेहता कॉलेज के पास',
        phone: '9833051853',
        city: 'भायंदर (प), मुंबई'
      },
      {
        name: 'जिग्नेशभाई शाह',
        area: 'भायंदर (प)',
        address: 'संगम अपार्टमेंट नं. 1, B-208, शिवसेना गली',
        phone: '9821165687',
        city: 'भायंदर (प), मुंबई'
      },
      {
        name: 'कलिभाई पिंकेशभाई शाह',
        area: 'भायंदर (प)',
        address: 'D/112, शुभ बिल्डिंग, श्रद्धा कॉम्प्लेक्स, 60 ft. रोड',
        phone: '7208689939',
        city: 'भायंदर (प), मुंबई'
      },
      {
        name: 'धवलभाई अश्विनभाई शाह',
        area: 'भायंदर (प)',
        address: 'C-10, महावीर अपार्टमेंट, भाजी मार्केट, बॉम्बे मार्केट के सामने, स्टेशन रोड',
        phone: '9082861006, 9664875931',
        city: 'भायंदर (प), मुंबई'
      },
      {
        name: 'विजय कुमार',
        area: 'ठाणे',
        address: 'कोठारीवल्लभ कृपा बिल्डिंग 503 पांचवा मंजिल गली जैन मंदिर के पास ठाणे वेस्ट',
        phone: '8169407745, 9892263076',
        city: 'ठाणे 400601'
      },
      {
        name: 'हार्दिकभाई सोत्तावन',
        area: 'भायखला',
        address: 'रूम नंबर 502, 5th फ्लोर, आनंद एपार्टमेंट, मोतिशा क्रॉस लेन, लव लेन',
        phone: '9049020109',
        city: 'भायखला, मुंबई - 400027'
      },
      {
        name: 'खिलांदीभाई',
        area: 'भिवंडी',
        address: '1610, आयुष रेसिडेंसी, 1st फ्लोर, 103, कल्पतरु गार्डन के सामने, कामठकर रोड',
        phone: '9766888329',
        city: 'भिवंडी, मुंबई'
      },
      {
        name: 'प्रकाशभाई',
        area: 'बदलापुर',
        address: 'A/12, गुरुराज अपार्टमेंट, राजन गोपाल ऑफिस के ऊपर, चंद्रपाडा',
        phone: '9324415229',
        city: 'बदलापुर (वेस्ट), मुंबई – 421503'
      },
      {
        name: 'श्रीपालभाई मेहता',
        area: 'घाटकोपर',
        address: 'शॉप नं. 5, लील निवास, तिलक रोड',
        phone: '9819833922',
        city: 'घाटकोपर (पू), मुंबई'
      },
      {
        name: 'अर्पितभाई',
        area: 'मुलुंड (प)',
        address: '201 जिस्सू सदन, गौशाला रोड',
        phone: '7718896679, 9969859046',
        city: 'मुलुंड (प) मुंबई'
      },
      {
        name: 'बंकिमभाई रमेशभाई जैन',
        area: 'भायखला',
        address: '508/B, शत्रुंजय दर्शन, मोतिशा क्रॉस लेन',
        phone: '9987606617',
        city: 'भायखला, मुंबई - 400027'
      }
    ],
    'सूरत': [
      {
        name: 'श्री शांतिवर्धक जैन संघ',
        area: 'पाल',
        address: 'तीसरा मंजिल, अध्यात्म भवन, आनंद श्रावक आराधना भवन, संजीवकुमार ऑडिटोरियम के पास',
        phone: '7676769600, 7600090208',
        city: 'पाल, सूरत - 395009'
      },
      {
        name: 'हिरेनभाई',
        area: 'पाल',
        address: 'A-304, सुमेरु रेसिडेंसी, L.P. सवानी रोड, शेल पेट्रोल पंप के पास',
        phone: '9909437603',
        city: 'पाल, सूरत - 395009'
      },
      {
        name: 'मयूरभाई शाह',
        area: 'पाल',
        address: 'A-1003, भाग्यरत्न राइट्स, निशाल सर्कल के पास',
        phone: '7383081470',
        city: 'पाल, सूरत - 395009'
      },
      {
        name: 'प्रतिकभाई',
        area: 'अडाजण',
        address: 'C-708, रिवर राइट्स, सरिता सागर संकुल के सामने, मकाई पुल के पास',
        phone: '8733092378',
        city: 'अडाजण, सूरत'
      },
      {
        name: 'कल्पेशभाई',
        area: 'अडाजण',
        address: 'D-304, शंख श्वर कॉम्प्लेक्स, SMC हॉल के सामने, सूर्यपुर सोसायटी के सामने, ऋषभ चार रास्ता',
        phone: '9819417434',
        city: 'अडाजण, सूरत'
      },
      {
        name: 'हर्षभाई कोठारी',
        area: 'अडाजण',
        address: 'A-307, शत्रुंजय टावर, नवयुग कॉलेज के पास, रांदेर रोड',
        phone: '8866507829',
        city: 'अडाजण, सूरत'
      },
      {
        name: 'शैलेशभाई छोटालाल असारा',
        area: 'कतारगाम',
        address: 'B-304, अयोध्यापुरम अपार्टमेंट, करणफलिया, जैन देरासर के पास',
        phone: '9898269519',
        city: 'कतारगाम, सूरत'
      },
      {
        name: 'श्री शांति कनक जैन संघ',
        area: 'नानपुरा',
        address: 'नानपुरा, कदम्भभवन के सामने, कदरसा की नाड',
        phone: '0261-2469191, 9909437365',
        city: 'सूरत - 395001'
      },
      {
        name: 'प्रदीपभाई परमार',
        area: 'कैलाशनगर',
        address: 'B-402, राश रेसिडेंसी, आनंद नगर, संग्रामपुरा, कैलाशनगर के पास',
        phone: '8141271702',
        city: 'सूरत – 395002'
      },
      {
        name: 'अभिषेकभाई मेहता',
        area: 'अठवालाईन्स',
        address: '203, नम्रता अपार्टमेंट, पाँच पांडव बंगलो गली, अंजन शलाका बिल्डिंग के पीछे',
        phone: '9825111601',
        city: 'अठवालाईन्स, सूरत'
      },
      {
        name: 'नीलेशभाई ललितभाई अजबानी',
        area: 'वेसु',
        address: '501 - A, रिवोली राइट्स, फ्लोरेंस के सामने, VIP रोड',
        phone: '9374955101',
        city: 'वेसु, सूरत'
      },
      {
        name: 'नीलेशभाई रतिलाल शाह',
        area: 'वेसु',
        address: '1202- A, रिवोली राइट्स, फ्लोरेंस के सामने, VIP रोड',
        phone: '9426772826',
        city: 'वेसु, सूरत'
      },
      {
        name: 'किरणभाई/मनीषभाई',
        area: 'मजिधरपुरा',
        address: '101, राजकृपा बिल्डिंग, L. B. चार रास्ता',
        phone: '9825179399, 9428142547',
        city: 'मजिधरपुरा, सूरत'
      },
      {
        name: 'विध्युतभाई ज. शाह',
        area: 'घोडदोड रोड',
        address: 'A/702, स्मिता पार्क, सरलावडी, सरला शॉपिंग सेंटर के पीछे',
        phone: '9825193744',
        city: 'घोडदोड रोड, सूरत – 395007'
      },
      {
        name: 'क्रिशभाई शाह',
        area: 'मजिधरपुरा',
        address: '6/789-90, कोमल बिल्डिंग छाप्रिया श्री जैन देरासर मेन रोड',
        phone: '6352236463',
        city: 'मजिधरपुरा, सूरत - 395003'
      },
      {
        name: 'श्रीपालबाई कोठारी',
        area: 'वेसु',
        address: '201 बार विलासिता एप ब्लास्ट कैनाल रोड',
        phone: '9879663450',
        city: 'सूरत 395007'
      },
      {
        name: 'धर्मेशभाई एच मेहता',
        area: 'वेसु',
        address: 'बी-302 वेस्टर्न रेसिडेंसी ऑप. सिडी जैन स्कूल नियर जी अंबानी स्कूल',
        phone: '9727336622',
        city: 'वेसु सूरत'
      },
      {
        name: 'संविगभाई किरीट भाई दोषी',
        area: 'वेसु',
        address: 'A-204 ग्रीन लीफ ऑप सिलिवेरी ग्रीन',
        phone: '9712628053',
        city: 'वेसु सूरत'
      },
      {
        name: 'श्री पिंकूभाई सांवला',
        area: 'मजिधरपुरा',
        address: 'A-302 वर्षालाल अपार्टमेंट भोजभाई नी शेरी',
        phone: '7048209000',
        city: 'मजिधरपुरा सूरत – 395003'
      },
      {
      "name": "अल्पेशभाई एस मुजपुरा",
      "area": "पाल",
      "address": "फ्लैट नं - एफ,101, ओम रेजीडेंसी ऑपोजिट सौरभ सोसायटी एल.पी. सवानी रोड, पाल रोड",
      "phone": "9429446302",
      "city": "सूरत"
    },
    {
      "name": "रजनीभाई कोठारी",
      "area": "वेसु",
      "address": "ए-604, जॉली रेजीडेंसी, विजय लक्ष्मी हॉल के पास",
      "phone": "9825511301",
      "city": "वेसु-395007"
    }
    ],
     "अहमदाबाद": [
    {
      "name": "आशीषभाई गोलछा",
      "area": "पालडी",
      "address": "101, शालीन, 7, गौतमबाग सोसायटी, कच्छी भवन के पास",
      "phone": "9913944344",
      "city": "पालडी, अहमदाबाद - 7"
    },
    {
      "name": "दिनेशभाई मोरजखया",
      "area": "पालडी",
      "address": "401, सेवन फ्लैट, प्रितमनगर, साधनास्कूल के सामने",
      "phone": "9428592401",
      "city": "पालडी, अहमदाबाद - 7"
    },
    {
      "name": "जिगरभाई मुजपुरिया",
      "area": "नारणपुरा",
      "address": "4, खेमविला, संस्कारभारती सोसायटी, अंकुर चार रास्ता",
      "phone": "9825584250",
      "city": "नारणपुरा, अहमदाबाद"
    },
    {
      "name": "शांति संयम श्व.मो.तपा. जैन संघ",
      "area": "नारणपुरा",
      "address": "धनजीभाई कॉम्प्लेक्स के पीछे, नारणपुरा रेलवे क्रॉसिंग के पास, उस्मानपुरा, शांतिनगर",
      "phone": "7227070406",
      "city": "नारणपुरा, अहमदाबाद"
    },
    {
      "name": "विक्रमकुमार नानमलभाई शाह",
      "area": "साबरमती",
      "address": "बी/24 संभव कृपा अपार्टमेंट.जवाहर चौक.बी/एच बैंक ऑफ बडौदा.साबरमती",
      "phone": "9327102456",
      "city": "साबरमती अहमदाबाद-380005"
    },
    {
      "name": "कल्पेशभाई शाह",
      "area": "साबरमती",
      "address": "6, चंदनबाला अपार्टमेंट, आबू स्ट्रीट, रामनगर",
      "phone": "9824065269",
      "city": "साबरमती, अहमदाबाद -380005"
    },
    {
      "name": "बिपिनभाई कीर्तिलाल मुजपुरिया",
      "area": "सैटेलाइट",
      "address": "18, प्रेरणा तीर्थ बंगलो, पार्ट 1, प्रेरणा देरासर के पास, जोधपुर गाँव",
      "phone": "9426186750",
      "city": "सैटेलाइट, अहमदाबाद – 380015"
    },
    {
      "name": "केतनभाई शाह",
      "area": "सैटेलाइट",
      "address": "355, 3rd फ्लोर, इस्कॉन एम्पोरियम, स्टार बाजार के पीछे, जोधपुर क्रॉस रोड",
      "phone": "9429066355/7948466355",
      "city": "सैटेलाइट, अहमदाबाद – 380015"
    },
    {
      "name": "धर्मेन्द्रभाई शाह",
      "area": "वासणा",
      "address": "4/A, धनुषधारी सोसायटी, धरणीधर मंदिर के सामने, गणेश आवास बंगलो के पास, सेल्स इंडिया के सामने",
      "phone": "9998884466",
      "city": "वासणा, अहमदाबाद – 380007"
    },
    {
      "name": "सुनिलभाई गोगरी",
      "area": "अहमदाबाद",
      "address": "10 कश्यप फ्लैट्स, बिराइंड जैन मंदिर, नेहरू नगर क्रॉस रोड, अम्बावाडी",
      "phone": "9825011810",
      "city": "अहमदाबाद पिन्कोड 380015"
    },
    {
      "name": "मनीषभाई शाह",
      "area": "शाहीबाग",
      "address": "A-103, मणिभद्र एन्क्लेव, राजस्थान हॉस्पिटल के सामने",
      "phone": "9824721119",
      "city": "शाहीबाग, अहमदाबाद – 380004"
    },
    {
      "name": "रजनीकान्तभाई अम्बालाल शाह",
      "area": "शाहीबाग",
      "address": "G-5, अभिनंदन कोम्प्लेक्ष",
      "phone": "9879183229",
      "city": "शाहीबाग, अहमदाबाद – 380004"
    },
    {
      "name": "तुषारभाई लोडाया",
      "area": "घाटलोडिया",
      "address": "302, चैतरंगी अपार्टमेंट, मनमंदिर सोसायटी, मेनराव हॉल के सामने",
      "phone": "9925019336/8980208615",
      "city": "घाटलोडिया, अहमदाबाद – 380061"
    },
    {
      "name": "अध्यात्म परिवार कार्यालय",
      "area": "पालडी",
      "address": "ग्राउंड फ्लोर, वल्लभ अपार्टमेंट, स्कॉलर शॉपिंग कोंप्लेक्स के पीछे, भट्टा, फतेहपुरा",
      "phone": "7227070407",
      "city": "पालडी, अहमदाबाद – 7"
    },
    {
      "name": "श्री जिगरभाई गुणवंतभाई शाह",
      "area": "नारणपुरा",
      "address": "12, कौशला नयारी संस्कार भारती सोसाइटी जैन देरासर के पास गोली मार",
      "phone": "9879754684",
      "city": "नारणपुरा"
    }
],
    "अन्य": [
 
    {
      "name": "अरुणभाई शाह",
      "area": "पालिताना",
      "address": "विमल-किर्ति यात्रिक भवन, चेन्नई भुवन धर्मशाला के सामने, तलेटी रोड",
      "phone": "9825997455/9429939405",
      "city": "पालिताना, जि. भावनगर"
    },
    {
      "name": "आर. एस. एंटरप्राइज",
      "area": "भावनगर",
      "address": "",
      "phone": "9879693220",
      "city": "भावनगर"
    },
    {
      "name": "विशालभाई दीपकभाई शाह",
      "area": "आणंद",
      "address": "2, गुणावती पार्क, कृष्णा हॉल, सरदारगंज के पास",
      "phone": "9904722999/9426326365",
      "city": "आणंद - 388001"
    },
    {
      "name": "श्री भाभर जैन संघ",
      "area": "भाभर",
      "address": "जैन देरासर के सामने",
      "phone": "9904867114",
      "city": "भाभर, उत्तर गुजरात"
    },
    {
      "name": "जयंतिभाई शाह",
      "area": "पालनपुर",
      "address": "त्रिशला पार्क सोसायटी, महावीर रोड, अम्बिकानगर के पास",
      "phone": "9904148694/8401249156",
      "city": "पालनपुर"
    },
    {
      "name": "जयंतिलाल घेवरचंदजी मंडोत",
      "area": "डालोल",
      "address": "नमो कॉपोरेशन, नारायण नगर शॉपिंग सेंटर के सामने, राजधानी होटल मेन रोड",
      "phone": "9898571935/9157661280",
      "city": "डालोल"
    },
    {
      "name": "चितेशभाई",
      "area": "छाणी (वडोदरा)",
      "address": "एन. आर. स्मॉल मंदिर, कोठारी फलिया",
      "phone": "9825098470",
      "city": "छाणी, वडोदरा – 391740"
    },
    {
      "name": "सौरीनभाई दिनेशचंद्र शाह",
      "area": "वडोदरा",
      "address": "E-69, जिला पार्क सोसायटी, Part-2, झाँसी रानी सर्कल, एच. टी. लाईन रोड, सुभानपुरा",
      "phone": "9825212996",
      "city": "वडोदरा – 390023"
    },
    {
      "name": "अरविंदभाई गढ़चा",
      "area": "डीसा",
      "address": "शुकन ड्रेसेस, ग्राउंड फ्लोर, रत्न राज कॉम्प्लेक्स, जलाराम मंदिर के पास, रानपुर रोड, राईवे",
      "phone": "9426380678",
      "city": "डीसा – 385535"
    },
    {
      "name": "भरतभाई शाह",
      "area": "हिंमत नगर",
      "address": "7, महावीर CHS, एन. आर. आर. पुलिस रोड, जैन मंदिर के सामने, मुमसाहब ब्यूटी पार्लर, महावीरनगर",
      "phone": "9426566427/8530087303",
      "city": "हिंमत नगर –383001"
    },
    {
      "name": "नरेन्द्रभाई",
      "area": "मेहसाणा",
      "address": "डी. के. एजेंसी, गाइड C-1-168, GDC No. -1, नई पोस्ट ऑफिस के सामने",
      "phone": "9428202868/9376327627",
      "city": "मेहसाणा – 384002"
    },
    {
      "name": "समीरभाई",
      "area": "पाटण",
      "address": "बली ड्रेसेस, दोशीवाड़ बाजार के पास",
      "phone": "9825435064/9427543976",
      "city": "पाटण"
    },
    {
      "name": "निकुंजभाई",
      "area": "सुरेन्द्रनगर",
      "address": "वेजिटेबल मार्केट के सामने, मेन रोड",
      "phone": "9904196520",
      "city": "सुरेन्द्रनगर"
    },
    {
      "name": "आशीषभाई शाह",
      "area": "खंभात",
      "address": "नागरवाडो, संघवी की पोल",
      "phone": "9898868640",
      "city": "खंभात जिल्ला आणंद"
    },
    {
      "name": "पिनाकिनभाई",
      "area": "राजकोट",
      "address": "102, रॉयल नेस्ट अपार्टमेंट, 4-जगन्नाथ प्लाजा के पास, 8 कॉलेज की वाडी कॉर्नर",
      "phone": "9824484595",
      "city": "राजकोट – 360001"
    },
    {
      "name": "राजेशभाई जवेरी",
      "area": "जामनगर",
      "address": "शत्रुखानु, आखरी गली, देवीबाग के पास",
      "phone": "9409078236",
      "city": "जामनगर -361801"
    },
    {
      "name": "राजेशभाई के. मेहता",
      "area": "नवसारी",
      "address": "705, प्रभाकुंज हाइट्स, स्टेशन रोड, ICICI बैंक के सामने",
      "phone": "7984375264",
      "city": "नवसारी – 396445"
    },
    {
      "name": "कौशिकभाई वोरा",
      "area": "गांधीधाम",
      "address": "C/o खजाना मर्चेंट D.B.Z. – south 119",
      "phone": "9428680411",
      "city": "गांधीधाम (कच्छ) – 370201"
    },
    {
      "name": "हार्दिकभाई शाह",
      "area": "वलसाड",
      "address": "मंगलदीप, अंबिका टेम्पल के सामने",
      "phone": "9426872320",
      "city": "वलसाड – 396001, गुजरात"
    },
    {
      "name": "निरागभाई जे. शाह",
      "area": "बारडोली",
      "address": "C/o. शाह मान कचंद रेखचंद सरदारबाग, स्टेशन रोड",
      "phone": "9879787607",
      "city": "बारडोली – 394601 (गुजरात)"
    },
    {
      "name": "जनकभाई जयंतीलाल शाह",
      "area": "बोरसद",
      "address": "निर्मल स्मृति, जैन टेंपल पोल, काशीपुरा",
      "phone": "9427384345",
      "city": "बोरसद – 388450"
    },
    {
      "name": "श्री निलय एन मेहता",
      "area": "मोरबी",
      "address": "पद्मावती गैस एजेंसी मुख्य बाजार जैन देरासर के पास",
      "phone": "9574531119",
      "city": "तलवद - 36330 जिला मोरबी"
    },
 
    {
      "name": "नयनेशभाई शाह",
      "area": "नासिक",
      "address": "सुविधा बंगलो, चंदनबाला सोसायटी के पास, तीर्थंकर सोसायटी के सामने, गुरुद्वारा शिंगाडा तलाओ",
      "phone": "9422259261",
      "city": "नासिक -422001"
    },
    {
      "name": "दीपकभाई ओस्वाल",
      "area": "पूना",
      "address": "50, न्यु टिम्बर मार्केट, लाडकर पेट्रोल पंप के सामने",
      "phone": "9422025769/8275764905",
      "city": "पूना-411042"
    },
    {
      "name": "नरेशभाई रूपाणी",
      "area": "पूना",
      "address": "K - 230, पद्मावती नगर, धनकवाडी",
      "phone": "7020683434",
      "city": "पूना- 411043"
    },
    {
      "name": "अजयभाई विनोदभाई मेहता",
      "area": "पूना",
      "address": "T.S. 65 मार्केट रोड, खडकी बाजार",
      "phone": "7972514682",
      "city": "पूना – 411003"
    },
    {
      "name": "मनीषभाई मसालिया",
      "area": "पूना",
      "address": "C/O- खुरमजीभाई गाला उन्नति रेजिडेंसी सोसायटी बी 603, छठी मंजिल विपक्ष. होटल गोकुल काकड वस्ती कोंढवा बुद्रुक",
      "phone": "9623113197/8237215902",
      "city": "पुणे 411048"
    },
    {
      "name": "सागर विनोदभाई शाह",
      "area": "पुणे",
      "address": "ईशा पर्ल सोसाइटी E-506 गंगाधाम-शत्रुंजय रोड श्रीजी लॉन्स के पीछे, कोंढवा",
      "phone": "9860555977",
      "city": "पुणे-४११०४८"
    },
    {
      "name": "अभिषेकभाई बाफना",
      "area": "नंदुरबार",
      "address": "चंद्रकला सारी, कंचन होटल के पास, माणिक चौक",
      "phone": "9518778989/9960339988",
      "city": "नंदुरबार - 425412"
    },
    {
      "name": "निति‍नभाई ओस्वाल",
      "area": "कोल्हापुर",
      "address": "2804/B, भक्तिपूजा नगर, प्रार्थना अपार्टमेंट, फ्लैट नंबर 402, चौथा माला, मंगलवार पेठ",
      "phone": "9422580193/9028850004",
      "city": "कोल्हापुर"
    },
    {
      "name": "श्री धैर्यभाई शाह",
      "area": "नागपूर",
      "address": "प्लॉट नंबर 44 वर्धमान नगर कॉलोनी स्थानकवासी उपाश्रय के बगल में श्रीयांस स्कूल के पास",
      "phone": "9527263202",
      "city": "नागपुर-440008"
    },

    {
      "name": "दिनेशभाई बागरचा",
      "area": "कोइम्बतूर",
      "address": "144, राजा स्ट्रीट, पहला माला, धनाम कॉम्प्लेक्स",
      "phone": "9443039687/0422-2396870",
      "city": "कोइम्बतूर - 641001"
    },
    {
      "name": "महेंद्र भाई खडवेसरा",
      "area": "बैंगलोर",
      "address": "मैसूर कट पीस कॉर्नर 5/2 टी एन शेट्टी लेन चिकपेट क्रॉस",
      "phone": "9481785007",
      "city": "बैंगलोर - 560053"
    },
    {
      "name": "निखिल एस. जैन",
      "area": "दावनगीरी",
      "address": "C/o. अक्षत ज्वेलर्स 1190/1, कलिकादवी रोड",
      "phone": "9964185002",
      "city": "दावनगीरी – 577001"
    },
    {
      "name": "किरणभाई कांकरिया",
      "area": "चेन्नई",
      "address": "C/o. राजश्री इलेक्ट्रॉनिक्स, 139, गोविंदअप्पा नायक स्ट्रीट",
      "phone": "9789909195/044-42165731/044-42621459",
      "city": "चेन्नई – 600001"
    },
    {
      "name": "कयूरभाई",
      "area": "चेन्नई",
      "address": "श्री सुपार्श्वनाथ जैन मंदिर, 43, चेल्लपिल्लई कोइल स्ट्रीट, अमीर महल पाइक्रॉफ्ट्स रोड के पास, रोयप्पेट्टाह",
      "phone": "8248056094/9043466702",
      "city": "चेन्नई - 600014"
    },
    {
      "name": "कमलभाई के. जैन",
      "area": "चेन्नई",
      "address": "KLP अभिनंदन अपार्टमेंट, ब्लॉक नं. J, फ्लैट नं. 502, स्टेशन्स रोड 1, पट्टालम",
      "phone": "9500128084",
      "city": "चेन्नई – 600012"
    },
    {
      "name": "श्री विजयकुमार सोलंकी",
      "area": "चेन्नै",
      "address": "संघवी सोलंकी विला, 114/1, गंगाधीश्वर कोइल स्ट्रीट, पुरसैवालकम",
      "phone": "9094779223/9840494149",
      "city": "चेन्नई -600084"
    },
    {
      "name": "मनीषभाई जैन",
      "area": "चेन्नई",
      "address": "एम.एम. चांदीमयूर प्लाजा नंबर - 9, वीरप्पन स्ट्रीट, दूसरी मंजिल",
      "phone": "9962182789/938102789",
      "city": "चेन्नई – 600079"
    },
    {
      "name": "अशोकभाई जैन",
      "area": "विजयवाडा",
      "address": "C/o. रॉयल ड्रायफ्रूट 11-40-1, ग्राउन्ड फ्लोर, शॉप नं. 18, चित्तूरी कोम्प्लेक्ष, भवनिनारायणा स्ट्रीट",
      "phone": "7660803610",
      "city": "विजयवाडा – 520001"
    },
    {
      "name": "जीविका हेल्थ केयर",
      "area": "सिकंदराबाद",
      "address": "डी नं.३०१ एलेन सर्विसेज बिल्डिंग, प्लॉट नं.२-४-३२०-३२१-३२४, राम गोपाल पुलिस स्टेशन के पास",
      "phone": "9000237111",
      "city": "सिकंदराबाद-५००००३"
    },
    {
      "name": "गवीश एच. जोगाणी",
      "area": "हुबली",
      "address": "C/o. #01, ग्राउंड फ़्लोर, साकरिया हाइट्स बेंडिग रोड, विवानेश शॉप के पास, वीरापुर रोड",
      "phone": "9962182789",
      "city": "हुबली - 580020 (कर्नाटक)"
    },
    {
      "name": "सुरेशभाई शाह",
      "area": "कलकत्ता",
      "address": "चौथा माला, 87, गजेन्द्र अपार्टमेंट, मनोहर पुकुर रोड",
      "phone": "9831127483",
      "city": "कलकत्ता - 700029"
    },
    {
      "name": "मुहुलभाई",
      "area": "दिल्ली",
      "address": "सी/ओ चोकसी एंटरप्राइजेज 208-209 द्वितीय तल पंचरतन भवन गली नंबर-2 ऑप. मोहन घी, गुरु गुरुद्वारा रोड करोल बाग",
      "phone": "9212704999",
      "city": "दिल्ली"
    },
    {
      "name": "श्री शैलेंद्रभाई संकलचा",
      "area": "रायपुर",
      "address": "वर्धमान रीडर्स सदर बाजार जैन मंदिर के पीछे",
      "phone": "9617730000",
      "city": "रायपुर"
    }
  ]
}